import React from 'react';

const Train = ({ idValue }) => (
  <>
    <h2>Поезда</h2>
    <p>Равным образом сложившаяся структура организации позволяет выполнять важные задания по разработке систем массового участия. Товарищи! реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям. Равным образом дальнейшее развитие различных форм деятельности в значительной степени обуславливает создание соответствующий условий активизации.</p>
    <p>Товарищи! сложившаяся структура организации позволяет выполнять важные задания по разработке систем массового участия. Товарищи! реализация намеченных плановых заданий требуют определения и уточнения форм развития. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров в значительной степени обуславливает создание направлений прогрессивного развития. С другой стороны консультация с широким активом требуют от нас анализа существенных финансовых и административных условий.</p>
    <p>Равным образом постоянный количественный рост и сфера нашей активности в значительной степени обуславливает создание дальнейших направлений развития. Равным образом дальнейшее развитие различных форм деятельности играет важную роль в формировании систем массового участия.</p>
  </>
)

export default Train;